Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/24_id_513148.html.tmx
Source language: nob
Languages: sme

source: Maksimal støttesats ble hevet i 2004, men ikke nedre grense for støtte.
sme: Bajimuš doarjjamearri loktejuvvui 2004s, muhto ii mearriduvvon vuolimuš doarjjarádji.

source: Ved å heve minimumsgrensa på kr 10.000 vil antall søknader reduseres.
sme: Vuolimušráji bajidemiin 10 000 ruvdnui unniduvvošii ohcamiid lohku.

source: Sametinget har i sin satsing på næringsutvikling prioritert kompetanseheving i 2006.
sme: Sámediggi lea ealáhusovddidan áŋgiruššamiinnis vuoruhan gelbbolašvuođa bajideami 2006s.

source: Det er et stadig behov for å heve kompetansen blant etablerere – det gjelder spesielt samiske etablerere.
sme: Dađistaga lea dárbu bajidit gelbbolašvuođa ásaheaddjiid gaskkas – dát guoská erenoamážit sámi ásaheaddjiide.

source: I regi av Tana videregående skole er det gjennomført gründeropplæring.
sme: Deanu joatkkaskuvlla olis lea čađahuvvon fitnodatvuođđudanoahppu.

source: Foruten gründeropplæring er behovet stort bl.a. innen økonomi, regnskap, salg og markedsføring, nettverksbygging og generell bransjekunnskap.
sme: Lassin fitnodatvuođđudanohppui lea stuorra dárbu earret eará ekonomiija, rehketdoalu, vuovdima ja márkanfievrrideami, fierpmádathuksema ja oppalaš suorgemáhtolašvuođa siskkobealde.

source: Sametinget har prioritert arbeidet med å etablere kunnskapsbaserte bedrifter.
sme: Sámediggi lea vuoruhan barggu ahte ásahuvvojit máhtolašvuhtii vuođđuduvvon fitnodagat.

source: Blant annet har Indre-Finnmark Utviklingsselskap mottatt 1,5 millioner kroner i tilskudd til utviklingskapital over en tre års periode, der 2006 var det siste året selskapet fikk slikt tilskudd.
sme: Earret eará lea Sis-Finnmárkku ovddidansearvi ožžon 1,5 miljon ruvnno doarjjan ovddidankapitálan golmma jagi áigodagas, ja jahki 2006 lei maŋimuš jahki goas searvi oaččui dákkár doarjaga.

source: For øvrig har Sametinget bidratt med tilskudd til etablering av kreative sentre og næringshager i samiske områder.
sme: Muđui lea Sámediggi addán doarjaga hutkkalaš guovddážiid ásaheapmái ja ealáhusgárddiide sámi guovlluin.

source: Det geografiske dekningsområdet for Samisk utviklingsfonds virkeområde ble utvidet ved den siste gjennomgangen av SUFs retningslinjer.
sme: Sámi ovddidanfoandda geográfalaš doaibmaguovlu viidduduvvui dalle go SOF njuolggadusat maŋimuččat rievdaduvvoje.

source: Sametinget ser derfor behov for en betydelig økning av midlene til Samisk utviklingsfond.
sme: Danne atná Sámediggi dárbun lasihit ruđaid mealgat eanet Sámi ovddidanfondii.

source: Sametinget har i samarbeid med duodjiorganisasjonene i 2005 utarbeidet en hovedavtale for duodjinæringen.
sme: Sámediggi lea ovttasráđiid duodjeorganisašuvnnaiguin 2005s ráhkadan váldošiehtadusa duodji ­ealáhussii.

source: Hvert år forhandler duodjiorganisasjonene og Sametinget om en årlig næringsavtale.
sme: Juohke jagi šiehtadallet duodjeorganisašuvnnat ja Sámediggi jahkásaš ealáhusšiehtadusa.

source: Avtalen betyr at duodjiutøverne har muligheter for videreutvikling av den enkeltes virksomhet.
sme: Šiehtadus mearkkaša ahte duojáriin leat vejolašvuođat viidáset ovddidit ovttaskas doaimmaset.

source: Avtalen vil også bidra til å ivareta duodjitradisjonene og skape arbeidsplasser for unge duodjietablerere.
sme: Šiehtadus sáhttá maid váikkuhit duodjeárbe ­vieruid goziheami ja bargosajiid háhkama nuorra duodjeásaheaddjiide.

source: Det er satt av midler til bl.a. driftsstøtte, velferdsordninger, investeringer, utviklingstiltak og merkevarebygging.
sme: Earret eará leat várrejuvvon ruđat doaibmadoarjagii, čálgoortnegiidda, investeremiidda, ovddidandoaibmabijuide ja mearkadávvirhuksemii.

source: I 2006 har ca 50 duodjiutøvere oppfylt kriteriene som kvalifiserer disse til å søke om driftstilskudd og eventuelle velferdsordninger.
sme: 2006s leat sullii 50 duojára deavdán eavttuid ja leat sáhttán ohcat doaibmadoarjaga ja vejolaš čálgoortnegiid.

source: Avtalepartene er enige om å etablere et duodjiregister, men Datatilsynet må godkjenne etablering av et duodjiregister så lenge registeret er basert på etnisitet.
sme: Šiehtadusbealit leat ovtta ­oaivilis ahte ásahit duodjeregisttara, muhto Databearráigeahčču ferte dohkkehit duodjeregisttara ásaheami nu guhká go registtar vuođđuduvvo etnálašvuhtii.

source: Utfordringen ligger i å etablere et enkelt system som er lett å håndtere.
sme: Hástalussan lea ásahit eaŋkalis vuogádaga maid lea álki gieđahallat.

source: Både de som er med i et eventuelt duodjiregister og de som skal etablere seg i duodjinæringen har mulighet til å søke om tilskudd til investeringer og andre utviklingstiltak.
sme: Sihke sii geat leat mielde vejolaš duodjeregisttaris ja sii geat áigot ásahit duodjeealáhusas lea vejolašvuohta ohcat doarjaga investeremiidda ja eará ovddidandoaibmabijuide.

source: Det er satt i gang evaluering av salgsorganisasjonene i duodji og Duojáriid dállu.
sme: Dál lea álggahuvvon duoji vuovdinorganisašuvnnaid ja Duojáriid dálu evalueren.

source: Hensikten er bl.a. å vurdere utviklingen av disse organisasjonene og hvilken betydning disse har for duodjiutøverne og lokalmiljøet.
sme: áigumuššan lea earret eará árvvoštallat dáid organisašuvnnaid ovddideami ja makkár mearkkašupmi dáin leat duojáriidda ja báikegottii-de.

source: Det er utarbeidet en rapport om duodjinæringens økonomiske situasjon.
sme: Duodjeealáhusa ekonomalaš dili birra lea ráhkaduvvon raporta.

source: Siden det er første året rapporten lages finnes det ikke noe sammenligningsgrunnlag fra tidligere år.
sme: Go raporta ráhkaduvvo vuosttaš jagi, de dasa ii gávdno makkárge buohtastahttinvuođđu ovddit jagiid ektui.

source: Analysegrunnlaget er basert på 34 duodjiutøvere.
sme: Analysavuođđu lea dahkkojuvvon 34 duojára vuođul.

source: 88 % av disse er fra Kautokeino og Karasjok, og 71 % er kvinner.
sme: 88 % dáin leat Guovdageainnus ja Kárášjogas, ja 71 % leat nissonolbmot.

source: Driftsresultatet (vederlag til arbeid og egenkapital) viser et snitt på kr 37 138.
sme: Doaibmaboađus (buhtadus bargui ja ieškapitálii) čájeha ahte gaskamearri lea 37 138 ruvnno.

source: Sametingets mål om å tilrettelegge for utvikling av en sterkere næringsrettet duodji må fortsatt stå ved lag for å forbedre driftsresultatet og lønnsomheten i duodjinæringen.
sme: Sámedikki mihttomearri ahte láhčit nannosabbot ealáhuslaš duoji ovddideami ferte ain bisuhuvvot buoridan dihte doaibmabohtosa ja gánnáhahttivuođa duodjeealáhusas.

source: Duodjinæringen står overfor store utfordringer både når det gjelder å finne nye markeder, merkevarebygging og heve kompetansen innen økonomi og regnskapsførsel.
sme: Duodjeealáhusas leat ollu stuorra hástalusat sihke mii guoská ođđa márkaniid gávdnamii, gálvomearkahuksemii ja gelbbolašvuođa bajideapmái ekonomiijas ja rehketdoalu fievrrideamis.

source: For Sametinget er det avgjørende at virkemidlene som er satt i næringsavtalen blir brukt til å fremme egenprodusert duodji og at midlene kommer duodjiutøverne til gode.
sme: Sámediggái lea mearrideaddji deaŧalaš ahte váik ­kuhangaskaoamit mat leat biddjojuvvon ealáhusšiehtadussii geavahuvvojit iešbuvttaduvvon duoji ovdánahttimii ja ahte ruđat mannet ávkin duojáriidda.

source: Opplæringskontoret for reindrift og duodji i Varangerbotn har ansvaret for å gjennomføre en lærlingeordning i duodji.
sme: Boazudoalu ja duoji oahpahuskantuvrras Vuonnabađas lea ovddasvástádus čađahit duoji fidno ­oahppiortnega.

source: Det to-årige prosjektet ble satt i gang i 2004 i samarbeid med fylkeskommunene i Troms og Finnmark.
sme: Guoktejagi prošeakta lea álggahuvvon 2004s ovttas Romssa ja Finnmárkku fylkkagielddaiguin.

source: Målet med prosjektet er å sikre rekruttering til fagopplæring i duodji.
sme: Prošeavtta mihttomearrin lea sihkkarastit rekrutterema duoji fágaoahpahussii.

source: I perioden 2004 – 2006 har det vært femten løpende kontrakter i duodji, og tre av disse har allerede tatt fagbrev.
sme: áigodagas 2004 – 2006 leat leamaš 15 jeavddalaš šiehtadusa duojis, ja golmmas sis leat juo váldán fágareivve.

source: Ti av de som har kontrakt mangler yrkesteori, og må ta det før de kan avlegge fagbrev.
sme: 10 oahppis geain lea šiehtadus váilu fidnoteoriija, maid fertejit čađahit ovdal go sáhttet váldit fágareivve.

source: Manglende yrkesteori fører til at det tar lenger tid før kandidaten kan ta fagbrev.
sme: Go váilu fidnoteoriija, de manná guhkkit áigi ovdal go kandidáhtta sáhttá váldit fágareivve.

source: Erfaringene viser også at de som har yrkesteori har større utbytte av læretida enn de som ikke har yrkesteori.
sme: Vásihusat čájehit maiddái ahte sis geain lea fidnoteoriija ožžot stuorát ávkki oahppoáiggis go sii geain ii leat fidnoteoriija.

source: Målet er at duodjilærlingordningen skal komme inn under de ordinære lærlingordningene.
sme: Mihttomearrin lea ahte duodjefidnooahppiortnet galgá boahtit dábálaš fidnooahppiortnega vuollásažžan.

source: Duodjinæringens økonomiske situasjon har gjort at Sametinget har sett at det er et spesielt behov for tiltak for å sikre rekrutteringen til duodjinæringen.
sme: Duodje-ealáhusa ekonomalaš dilli lea dagahan dan ahte Sámediggi lea oaidnán erenoamáš dárbbu doai ­bmabijuide maiguin sihkkarastit rekrutterema.

source: Den lave lønnsomheten i duodji kan være noe av forklaringen til at så få tar duodji på videregående skolenivå.
sme: Heajos gánnáhahttivuohta duojis sáhttá leat okta sivva manne nu unnán váldet duoji joatkkaskuvladásis.

source: Det er viktig å bedre rammebetingelsene for duodjiutøverne.
sme: Deaŧalaš lea maid buoridit duojáriid rámma ­eavttuid.

source: Det er utarbeidet en rapport om fritak fra moms for duodjiutøverne.
sme: Raporta dan birra ahte luvvet momssa duojáriin lea ráhkaduvvon.

source: Rapporten slår fast at fritak er et effektivt virkemiddel for å bedre lønnsomheten i duodjinæringen.
sme: Raporta deattasta ahte momssa luvven lea beaktilis váikkuhangask ­aoapmi mainna sáhtášii buoridit ealáhusa gán ­náhahttivuođa.

source: Problemstillingen er fremmet overfor flere departementer uten at ordningen med momsfritak er realisert.
sme: Čuolbmačilgehus lea ovddiduvvon máŋgga departementii ja momsaluvvenortnet ii leat liikká ollašuhttojuvvon.

source: 1.9.2 Reiseliv
sme: 1.9.2 Mátkkoštusealáhus

source: I turistnæringen er det økende etterspørsel etter opplevelsesprodukter basert på samiske kultur, kunst og samiske ytringsformer.
sme: Turistaealáhusas leat jearahišgoahtán eanet dakkár vásihusbuktagiid mat leat vuođđuduvvon sámi kultuvrii, dáidágii ja sámi ovdanbuktinvugiide.

source: En rekke aktører har basert sin virksomhet på slike produkter.
sme: Ollu oasálaččat leat vuođđudan doaimmaset dán lágan buktagiidda.

source: Denne utviklingen har ført til at slike virksomheter bidrar til arbeidsplasser og samtidig sikrer bosetting i samiske områder.
sme: Dát ovdáneapmi lea mielddisbuktán dan ahte dán lágan doaimmat buktet bargosajiid ja seammás sihkkarastet ássama sámi guovlluin.

source: Endringen fra tilbud om overnatting til produksjon av opplevelser, aktiviteter og informasjon er en trend som er kommet samiske samfunn til gode.
sme: Das go mátkkoštusealáhus lea rievdamin idjadanfálaldagain vásihusaid, doaimmaid ja diehtojuohkima buvttadeapmái, lea leamaš ávki sámi servodahkii.

source: Potensialet for ytterligere utvidelse av virksomheter der samisk kultur inngår, er stort.
sme: Ain leat stuorra vejolašvuođat viiddidit doaimmaid main sámi kultuvra lea mielde.

source: Det er viktig at formidling av samisk levesett og produkter gjøres på en ekte og troverdig måte og at denne satsingen er i samsvar med samiske interesser, normer og skikker.
sme: Deaŧalaš lea ahte sámi eallinvuohki ja buktagat gaskkustuvvojit eakti ja jáhkehahtti vuogi mielde ja ahte dát áŋgiruššan dávista sámi beroštumiide, norpmaide ja dábiide.

source: I 2006 har Sametinget videreført prioritering av kompetanseheving og nettveksbygging innen kultur- og naturbasert turisme.
sme: Sámediggi lea 2006s ain vuoruhan gelbbolašvuođa bajideami ja fierpmádathuksema kultur- ja luondduvuođus turismmas.

source: Oppbygging av infrastruktur for vinterturisme er et annet prioritert område i reiselivssatsningen der tilrettelegging av scooter-, ski- og turløyper og tettere samarbeid mellom utvalgte fjellstuer er sentrale tiltak.
sme: Dálveturismma infrastruktuvrra huksen lea nubbi eará vuoruhuvvon suorgi mátkkkoštusealáhusáŋgiruššamis, man oktavuođas guovddáš doaibmabidjun leat skohter-, čuoigan- ja tuvraláhtuid ja lávgadet ovttasbarggu láhčin válljejuvvon duottarstobuid gaskka.

source: Foruten disse tiltakene har Sametinget prioritert utvidelser av eksisterende reiselivsvirksomheter der samisk kultur og historie er en vesentlig del av driftskonseptet.
sme: Lassin dáid doaibmabijuide lea Sámediggi vuoruhan viiddidit dáláš mátkkoštusealáhusdoaimmaid main sámi kultuvra ja historjá leat stuorra oasit doaibmakonseaptas.

source: 1.9.3 Jordbruk
sme: 1.9.3 Eanadoallu

source: Sametinget ser med bekymring på at mange legger ned gårdsbruk, spesielt i samiske områder.
sme: Sámediggi lea fuolastuvvan go ollu oapmedoalut heaittihuvvojit, erenoamážit sámi guovlluin.

source: Etter utvidelsen av samisk utviklingsfond har det skjedd en økning i bevilgninger til jordbruk.
sme: Maŋŋá go sámi ovddidanfoandda doaibmaguovlu viiddiduvvui leat juolludusat eanadollui lassánan.

source: Tendensen med at flere utbyggere starter med samdrift fortsetter.
sme: Tendeansa ahte eanet huksejeaddjit álggahit searvedoalu joatkašuvvá.

source: Selv om tendensen med at flere utbyggere starter med samdrift, vurderer Sametinget om fortsatt enebruk er best egnet i de samiske områdene.
sme: Vaikko tendeansa lea ahte eambbogat álggahit searvedoaluid, de árvvoštallá Sámediggi heivešii go oktodoallu dattege buoremusat sámi guovlluide.

source: For øvrig er det en avventende holdning blant bønder når det gjelder byggesaker i samiske områder.
sme: Muđui leat boanddat sámi guovlluin várrogasat huksenáššiid dáfus.

source: Det gir seg utslag i at vedlikehold av bygninger utsettes og at flere legger ned gårdsbruk.
sme: Dát boahtá ovdan das go visttiid bajásdoallan maŋiduvvo ja go ollugat heaittihit doalu.

source: Det har sammenheng med flere forhold bl.a. at driftsresultatet er lavt for noen bruk og at alle større utbygginger av fjøs skal tilpasses løsdrift innen 2024.
sme: Dása leat máŋga siva earret eará dat go muhtun doaluin lea heajos doaibmaboađus ja ahte go buot stuorát návethuksemat galget heivehuvvot luovosdoibmii ovdal jagi 2024.

source: Avtalepartene i jordbruket satte av 1 millioner liter ekstra melkekvote for Finnmark i 2006 etter et koordinert krav fra Sametinget og fylkesmannens landbruksavdeling.
sme: Eanadoalu šiehtadusbealit bidje 1 miljon ruvnno lihttera liige mielkeeari Finnmárkui 2006s maŋŋá go ožžo oktiiortnejuvvon gáibádusa Sáme ­dikkis ja fylkkamánni eanadoalloossodagas.

source: Sametinget ville prioritere økte melkekvoter til bruk i samiske områder som vil utvide driftsutbygging og som har kvoter på under 100 tonn.
sme: Sámediggi háliidii vuoruhit stuorát mielkeeriid daid doaluide sámi guovlluin mat háliidedje viiddidit doaibmavistti ja main earit leat unnit go 100 tonna.

source: Sametinget foreslo også å innføre rekrutteringskvoter for unge og kvinner som vil overta melkeproduksjonsbruk uten å få gjennomslag for disse punktene.
sme: Sámediggi evttohii maiddái rekrutteren ­eriid bidjama nuoraide ja nissonolbmuide, geat háliidt váldit badjelasaset mielkebuvttadandoalu, muhto dasa ii mihttojuvvon.

source: Sametinget har i flere sammenhenger bedt landbruksministeren om å ta særlige hensyn til jordbruk i samiske områder i forbindelse med WTO-forhandlingene.
sme: Sámediggi lea máŋgga oktavuođas bivdán eanadoalloministtara váldit erenoamážit vuhtii eanadoalu sámi guovlluin WTO-šiehtadallamiid oktavuođas.

source: Internasjonale og nasjonale avtaler forplikter den norske stat til å sørge for at avtalen ikke fører til negative konsekvenser for jordbruk i samiske områder.
sme: Riikkaidgaskasaš ja nášuvnnalaš šiehtadusat geatnegahttet Norgga stáhta fuolahit ahte šiehtadusain eai šatta negatiivvalaš váikkuhusat sámi guovlluid eanadollui.

source: I den sammenheng har Sametinget lansert tanken om å etablere en urfolkssone blant annet for å sikre en sterkere lokal råderett over naturressursene.
sme: Dien oktavuođas lea Sámediggi buktán jurdaga ahte ásahuvvošii eamiálbmotávádat earret eará sihkkarastit nannoseabbo báikkálaš luondduresurssaid ráđđenrievtti.

source: For øvrig har Sametinget vedtatt å utarbeide en egen jordbruksmelding, og denne er planlagt å behandles i plenum i 2007.
sme: Sámediggi lea muđui mearridan ráhkadahttit sierra eanadoallodieđáhusa, ja dan áigu gieđahallat dievasčoahkkimis 2007s.

source: 1.9.4 Marine levende ressurser
sme: 1.9.4 Ealli mearraresurssat

source: Sametinget har slått fast at samene har drevet fiske i havet så langt tilbake som det finnes historiske kilder.
sme: Sámediggi lea deattastan ahte sámit leat guolástan mearas nu guhkes áiggi go gávdnojit historjjálaš gáldut.

source: Dette omfatter nærfiske, sesongfisker og havfiske.
sme: Dasa gullá gáddelagašbivdu, sesoŋgabivdu ja mearrabivdu.

source: Samenes rett til ressursene i havet og retten til å utnytte disse er en avgjørende del av det materielle grunnlaget for samisk kultur.
sme: Sámiid vuoigatvuohta resurssaide mearas ja vuoigatvuohta geavahit daid lea mearrideaddji oassi sámi kultuvrra ávnnaslaš vuođus.

source: Sametinget vil prioritere arbeidet med å sikre samenes rettigheter til fiske, de marine ressursene og til bruken av sjøarealene.
sme: Sámediggi áigu vuoruhit barggu ahte sihkkarastit sámiid vuoigatvuođaid guolástussii, mariidnaresurssaide ja mearraareálaid geavaheapmái.

source: Sametinget er tilfreds med at det ble innført en avgrenset stopp i strukturkvoteordningene.
sme: Sámediggi lea duhtavaš go ráđđehus lea rád ­djen strukturbivdoearreortnegiid.

source: Sametinget har også registrert at det i løpet av 2006 har vært gjennomført flere omfattende arbeider i forhold til levende marine ressurser hvor det har vært deltagelse fra samisk side.
sme: Sámediggi lea maiddái registreren ahte jagi 2006 áigge leat čađahuvvon ollu viiddis barggut ealli mariidnaresurssaid ektui, maidda sámiid beales leat searvan.

source: Dette omfatter bl.a. evalueringen av forvaltningen av kongekrabbe, strukturvirkemidler i fiskeflåten og rekruttering til fiskeriyrket.
sme: Das leat mielde earret eará gonagasreappáid hálddašeami evalueren, bivdofatnasiid strukturváikkuhangaskaoamit ja rekrutteren guolástussii.

source: Disse vil alle få stor betydning for det framtidige livsgrunnlaget i sjøsamiske områder.
sme: Dáin šaddá leat stuorra mearkkašupmi boahtteáiggi birgenláhkái mearrasámi guovlluin.

source: Videre er det avgjørende at kyst- og fiskeripolitikken bidrar til en rettferdig fordeling av ressursene.
sme: Dasto lea mearrideaddji deaŧalaš ahte riddo- ja guolástuspolitihkka váikkuha resurssaid rievttalaš juoh-kima.

source: Sametinget vil derfor delta aktivt i de videre politiske prosessene i oppfølgningen av disse sakene.
sme: Danne áigu Sámediggi aktiivvalaččat searvat viidáset politihkalaš proseassas dáid áššiid čuovvoleami oktavuođas.

source: Sametinget ønsker en ny og helhetlig kystpolitikk hvor Sametinget er en av premissgiverne for utvikling av fiskeripolitikken i Norge.
sme: Sámediggi sávvá ođđa ja ollislaš riddopolitihka man oktavuođas Sámediggi lea mielde bidjamin eavttuid guolástuspolitihka ovddideapmái Norggas.

source: Dette innebærer et regionalt forvaltningsnivå hvor Sametinget må ha en reell deltakelse og medbestemmelse.
sme: Dát mearkkaša ahte livččii guovlulaš hálddašandássi masa Sámediggi searvá ja mas lea mielde mearrideamen.

source: Dette gjelder også for forvaltningen av nye arter som kongekrabbe.
sme: Dát guoská maiddái ođđa šlájaid hálddašeapmái nugo gonagasreappá hálddašeapmái.

source: I tillegg bør fordeling og refordeling av oppdrettskonsesjoner tillegges regionalt nivå.
sme: Dasa lassin berre guollebiebmankonsešuvnnaid juohkima ja ođđasis juohkima bi ­djat guovlulaš dássái.

source: Sametinget ser på utprøving av lokale forvaltningsmodeller i fiskeriene som en mulighet for å sikre bosetting og utvikling i samiske kyst- og fjordområder.
sme: Sámediggi oaidná ahte báikkálaš hálddašanmálliid geahččaleapmi guolástusain attášii vejolašvuođa sihkkarastit ássama ja ovdáneami sámi riddo- ja vuotnaguovlluin.

source: Sametinget er positiv til innføring av distriktskvoteordningen i torskefisket for 2006, og gjennom dette har styrket næringssvake områder leveranse av fisk.
sme: Sámedikki mielas lea buorre go distriktabivdoearreortnet váldojuvvui atnui dorskebivddus 2006, mii lea nannen guliid vuovdima ealáhusaid dáfus návccahis guovlluin.

source: Distriktskvoteordningen i fiskeriene er et skritt i riktig retning for en positiv utvikling av næringssvake kyst- og fjordområder.
sme: Distriktabivdoearreortnet guolástusain lea okta lávki rivttes guvlui mainna positiivvalaččat ovddidit ealáhusaid dáfus návccahis riddo- ja vuotnaguovlluid.

source: Sametinget er fornøyd med at Fiskeri- og kystdepartementet har igangsatt en evaluering av ordningen.
sme: Sámediggi lea duhtavaš go Guolástus- ja riddodepartemeanta lea álggahan ortnega evaluerema.

source: Dirstriktskvoteordningen må være slik at fiskere og mindre mottaksanlegg kan nyte godt av reguleringene, gjennom en sikker leveranse fra de båtene som deltar i ordningen.
sme: Distriktabivdoearretortnet ferte leat nu ahte guolástusat ja unnit vuostáiváldinrusttegat sáhttet ávkkástallat muddemiiguin, nu ahte fatnasiidda mat servet ortnegii sihkkarastojuvvo vuovdinvejolašvuohta.

source: Kvantumet av fisk som tildeles gjennom distriktskvoteordningen må økes, og ordningen må videreføres i 2007.
sme: Guolleearri mii juogaduvvo distriktabivdoearreortnega bokte ferte stuoriduvvot, ja or-tnet ferte jotkojuvvot 2007s.

source: Det må innføres forpliktende leveringsavtaler som vil gi en sikkerhet i at de lokale fiskeressurser som tas ut, skaper den aktivitet som er ønskelig i mindre lokalsamfunn.
sme: Fertejit dahkkojuvvot geatnegahtti vuovdinšiehtadusat maiguin dáhkiduvvo dat ahte báikkálaš guolleresurssat mat bivdojit, buktet dan aktivitehta maid unnit báikegottit sávvet.

source: Sametinget er bekymret for det store antall rømninger i oppdrettsnæringen og krever at omfattende tiltak igangsettes.
sme: Sámediggi lea fuolastuvvan go nu ollu guolit gárgidit guollebiebmanrusttegiin ja gáibida ahte álggahuvvojit viiddis doaibmabijut.

source: Næringen må ikke true de naturlige fiskestammene og må ha en driftsform som tar hensyn til miljøet.
sme: Dát ealáhus ii galgga uhkidit luonddu guollenáliid ja dain ferte leat dakkár doaibmavuohki mii váldá vuhtii birrasa.

source: Det er viktig at oppdrettsnæringen drives på en måte som ikke er til hinder for tradisjonelt fiske.
sme: Deaŧalaš lea ahte guollebiebmanealáhus doaimmahuvvo dainna lágiin ahte dat ii leat hehttehussan árbevirolaš guollebivdui.

source: Myndighetene må stille miljøkrav til oppdrettsnæringa.
sme: Eiseválddit galget bidjat birasgáibádusa guollebiebmanealáhussii.

source: Det må etableres beredskapstiltak for fangst av rømt oppdrettsfisk.
sme: Fertejit ásahuvvot dustehus ­doaibmabijut movt bivdit guollebiebmanrusttegiin gárgidan guliid.

source: Den økende skipstrafikken og petroleumsvirksomheten i nordområdene er en økende trussel i forhold økosystemene og fiskerine i nord.
sme: Lassánan fanastrafihkka ja petroleumadoaibma davviguovlluin buktá stuorát áitagiid ekovuogádaga ja guolástusaid ektui davvin.

source: Det er derfor avgjørende at de forebyggende tiltakene er gode og at beredskapen er best mulig i tilfelle ulykker.
sme: Danne lea mearrideaddji deaŧalaš ahte eastadeaddji doaibmabijut leat buorit ja ahte gearggusvuohta lea nu buorre go vejolaš jos lihkohisvuođat šaddet.

source: 1.9.5 Reindrift
sme: 1.9.5 Boazodoallu
